Repository: cocksure/ann_art
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: Связаться с нами
uz: Biz bilan bog'lanish

source: Дизайн интерьеров
uz: Interyer dizayni

source: Toggle navigation
uz: Navigatsiyani almashtirish

source: Главная
uz: Bosh sahifa

source: Стили
uz: Uslublar

source: Продукция
uz: Mahsulotlar

source: Проекты
uz: Loyihalar

source: Контакты
uz: Aloqa

source: Искусство, вдохновленное вами!
uz: Sizdan ilhomlangan san'at!

source: Полный цикл услуг: от разработки дизайна интерьеров и экстерьеров до ремонта «под ключ».
uz: To'liq xizmatlar tsikli: interyer va eksteryer dizaynidan tortib to 'kalit tugmasi' ta'mirlashgacha.

source: Посмотреть проекты
uz: Loyihalarni ko'rish

source: О нас
uz: Biz haqimizda

source: AnnArt — команда профессионалов в области дизайна интерьеров и поставок строительных материалов. Мы создаём комфортные и эстетичные пространства для жизни и бизнеса.
uz: Annart - interyer dizayni va qurilish materiallari yetkazib berish sohasidagi professionalar jamoasi. Biz hayot va biznes uchun qulay va estetik makonlar yaratamiz.

source: Наша команда профессионалов с 25-летним опытом выполняет полный цикл работ: от проектирования и подбора материалов до чистовой отделки и финального декора.
uz: 25 yillik tajribaga ega bo'lgan professionalar jamoamiz materiallarni loyihalash va tanlashdan tortib to yakuniy pardozlash va dekoratsiyagacha bo'lgan to'liq ishlar tsiklini bajaradi.

source: лет опыта – создаём стильные интерьеры с 2014 года.
uz: yillik tajriba - 2014 yildan beri zamonaviy interyerlar yaratamiz.

source: реализованных проектов – квартиры, дома, офисы и коммерческие пространства.
uz: tayyor loyihalar - kvartiralar, uylar, ofislar va tijorat binolari.

source: под ключ – от идеи до финального декора, включая поставку материалов.
uz: 'kalit tugmasi' - g'oyadan tortib to yakuniy dekoratsiyagacha, materiallarni yetkazib berishni o'z ichiga olgan holda.

source: профессионалов – команда дизайнеров, архитекторов и строителей.
uz: mutaxassislar - dizaynerlar, arxitektorlar va quruvchilar jamoasi.

source: Наша миссия — воплощать ваши идеи в жизнь, создавая пространства, которые вдохновляют и удовлетворяют самые высокие стандарты качества. Работаем с вниманием к деталям, профессионализмом и ответственностью, чтобы каждая выполненная нами работа оставляла только положительные впечатления.
uz: Bizning missiyamiz - sizning g'oyalaringizni amalga oshirish, ilhomlantiruvchi va eng yuqori sifat standartlarini qondiradigan makonlarni yaratish. Har bir bajarilgan ish faqat ijobiy taassurot qoldirishi uchun detallarga e'tibor, professionalizm va mas'uliyat bilan ishlaymiz.

source: Услуги нашей компании
uz: Kompaniyamizning xizmatlari

source: БОЛЬШОЙ ПРОЕКТ?
uz: KATTA LOYIHAMI?

source: Для масштабных проектов с крупным бюджетом мы предлагаем ремонт в рассрочку
uz: Katta byudjetli keng ko'lamli loyihalar uchun biz nasiya asosida ta'mirlashni taklif qilamiz

source: Деньги выдаются наличными, вы можете использовать их по своему усмотрению: оплатить ремонт, заказать мебель, приобрести любые материалы.
uz: Pul naqd pul shaklida beriladi, siz uni o'z xohishingizga ko'ra ishlatishingiz mumkin: ta'mirlash uchun to'lash, mebel buyurtma qilish, har qanday materiallarni sotib olish.

source: Как это работает:
uz: Bu qanday ishlaydi:

source: 50%% суммы вы выплачиваете сразу, 50%% — в рассрочку через банк. Наши надёжные партнёры: Хамкор Банк и Инфин Банк. Сумма рассрочки — до $50 000. Срок — до 10 лет.
uz: Summaning 50%% ni darhol to'laysiz, 50%% ni bank orqali nasiya asosida. Bizning ishonchli hamkorlarimiz: Hamkor Bank va Infin Bank. Nasiya summasi - $50 000 gacha. Muddat - 10 yilgacha.

source: Обязательное условие — залог, как стандартное требование банков. Но оформление происходит через нас, поэтому вы продолжаете ссуду гораздо быстрее, без лишней бюрократии и с гарантией.
uz: Majburiy shart - banklarning standart talabi bo'lgan garov. Ammo rasmiylashtirish biz orqali amalga oshiriladi, shuning uchun siz qarzni ancha tezroq, ortiqcha byurokratiyasiz va kafolat bilan olasiz.

source: Хотите узнать, подойдёт ли вам рассрочка?
uz: Nasiya sizga mos kelishini bilishni xohlaysizmi?

source: Что о нас говорят клиенты
uz: Mijozlar biz haqimizda nima deyishadi

source: AnnArt реализовала проект дизайна интерьера в жилом комплексе <span class="section-title">Capital Towers</span> (<span class="section-title">Москва-Сити</span>) в стиле неоклассики. Классические архитектурные формы гармонично сочетаются с современными материалами — мрамором, массивом дерева, патинированными поверхностями. Скрытое освещение, ручная раскладка паркета и тщательно подобранные декоративные элементы создали атмосферу уюта и статусности. Работа выполнена безупречно и в срок.
uz: AnnArt <span class="section-title">Capital Towers</span> (<span class="section-title">Moskva-Siti</span>) turar-joy majmuasida neoklassika uslubida interyer dizayni loyihasini amalga oshirdi. An’anaviy me’moriy shakllar zamonaviy materiallar — marmar, yog‘och, patinali sirtlar bilan uyg‘unlashgan. Yashirin yoritish, parketning qo‘lda yotqizilishi va tanlab olingan dekorativ elementlar qulaylik va hashamat muhitini yaratdi. Ish mukammal va o‘z vaqtida bajarildi.

source: AnnArt выполнила комплексный дизайн-проект и ремонт офисов в <span class="section-title">«Лахта Центр»</span> (<span class="section-title">Санкт-Петербург</span>) в стиле Арт-Деко. Точная стилизация, смелые контрасты и роскошные материалы придали интерьеру современный, но аутентичный характер. Качество исполнения и внимание к деталям сделали проект эталонным примером бизнес-класса. AnnArt показала высокий уровень профессионализма.
uz: AnnArt <span class="section-title">“Laxta Sentr”</span> (<span class="section-title">Sankt-Peterburg</span>)dagi ofislar uchun Art-Deko uslubidagi to‘liq dizayn va ta’mirlash loyihasini amalga oshirdi. Uslubning aniq talqini, jasur kontrastlar va hashamatli materiallar interyerga zamonaviy va o‘ziga xos ko‘rinish berdi. Bajarilish sifati va detallarga e’tibor loyihani biznes-klass namunasi darajasiga olib chiqdi. AnnArt yuqori darajadagi professionallikni namoyish etdi.

source: AnnArt оформила рестораны и зоны отдыха <span class="section-title">RODINA Grand Hotel & SPA</span> (<span class="section-title">Сочи</span>) в стиле Прованс. Светлая палитра, натуральные текстуры и премиальные материалы из Германии создали атмосферу южнофранцузского шарма. Каждый элемент — от мебели до освещения — вписан в единую концепцию. Работа выполнена в срок с безупречным авторским надзором.
uz: AnnArt <span class="section-title">RODINA Grand Hotel & SPA</span> (<span class="section-title">Sochi</span>) mehmonxonasidagi restoranlar va dam olish zonalarini Provans uslubida bezadi. Yengil rang palitrasi, tabiiy teksturalar va Germaniyadan keltirilgan premium materiallar janubiy fransuz jozibasini yaratdi. Har bir element — mebeldan yoritishgacha — yagona kontseptsiya asosida tanlangan. Ish belgilangan muddatda, mukammal mualliflik nazorati bilan bajarildi.

source: Искусство, вдохновленное вами! Полный цикл услуг: от разработки дизайна интерьеров и экстерьеров до ремонта «под ключ».
uz: Sizdan ilhomlangan san'at! To'liq xizmatlar tsikli: interyer va eksteryer dizaynidan tortib to 'kalit tugmasi' ta'mirlashgacha.

source: Продукты
uz: Mahsulotlar

source: Испанские кафели
uz: Nemis bo'yoqlari

source: Итальянские обои
uz: Italiya plitkasi

source: Немецкая сантехника
uz: Yevropa santexnikasi

source: Иранские камни
uz: Nemis bo'yoqlari

source: Швейцарские краски
uz: Nemis bo'yoqlari

source: Корейские паркеты
uz: Boshqa loyihalar

source: Коммерческие помещения
uz: Tijorat binolari

source: Жилые помещения
uz: Turar-joy binolari

source: Другие проекты
uz: Boshqa loyihalar

source: Все проекты
uz: Barcha loyihalar

source: Лофт
uz: Loft

source: Минимализм
uz: Minimalizm

source: Хайтек
uz: Haytek

source: Современный
uz: Zamonaviy

source: Классический
uz: Klassik

source: Услуги
uz: Xizmatlar

source: FAQ
uz: Ko'p beriladigan savollar

source: Все права защищены.
uz: Barcha huquqlar himoyalangan.

source: Давайте обсудим ваш проект!
uz: Keling loyihangizni muhokama qilaylik!

source: Заполните форму, и мы свяжемся с вами в ближайшее время. Обсудим ваши пожелания, ответим на вопросы и предложим оптимальные решения для вашего интерьера.
uz: Shaklni to'ldiring va biz tez orada siz bilan bog'lanamiz. Istaklaringizni muhokama qilamiz, savollaringizga javob beramiz va interyeringiz uchun optimal yechimlarni taklif qilamiz.

source: Ваше имя
uz: Ismingiz

source: Только буквы, пробелы и дефисы
uz: Faqat harflar, probellar va defislar

source: Номер телефона
uz: Telefon raqami

source: Введите только 9 цифр без +998
uz: Faqat +998 siz 9 ta raqam kiriting

source: Опишите ваш проект
uz: Loyihangizni tasvirlab bering

source: Ташкент, Узбекистан
uz: Toshkent, O'zbekiston

source: Почему нас выбирают
uz: Nega bizni tanlashadi

source: Комплексный подход от идеи до реализации
uz: G'oyadan tortib to amalga oshirishgacha bo'lgan kompleks yondashuv

source: Гарантия качества - только проверенные материалы
uz: Sifat kafolati - faqat sinovdan o'tgan materiallar

source: Серьёзная команда опытных дизайнеров и строителей
uz: Tajribali dizaynerlar va quruvchilardan iborat jiddiy jamoa

source: Соблюдение сроков - работаем быстро и без задержек
uz: Muddatlarni qat'iy bajarish - tez va kechikishlarsiz ishlaymiz

source: Поддержка после сдачи - гарантия и сервисное обслуживание
uz: Topshirilgandan keyingi qo'llab-quvvatlash - kafolat va xizmat ko'rsatish

source: Описание
uz: Tavsif

source: Описание отсутствует
uz: Tavsif mavjud emas.

source: Дополнительные изображения
uz: Rasm yo'q

source: Закрыть
uz: Yopish

source: Ваша заявка принята!
uz: Arizangiz qabul qilindi!

source: Наш менеджер свяжется с вами в скором времени.
uz: Menejerimiz tez orada siz bilan bog'lanadi.

source: *Если возникли проблемы или менеджер с вами не связался, вы можете задать свои вопросы напрямую по номеру +998 97 110 10 00 или в телеграм.
uz: *Agar muammolar yuzaga kelsa yoki menejer siz bilan bog'lanmagan bo'lsa, savollaringizni to'g'ridan-to'g'ri +998 97 110 10 00 raqamiga yoki telegram orqali berishingiz mumkin.

source: Категории материалов
uz: Materiallar kategoriyalari

source: Нет изображения
uz: Rasm yo'q

source: Описание отсутствует.
uz: Tavsif mavjud emas.

source: Назад к категории
uz: Kategoriyaga qaytish

source: Другие материалы из категории
uz: Kategoriyadagi boshqa materiallar

source: Партнёр %(partner.name)s
uz: Hamkor %(partner.name)s

source: Каталог материалов
uz: Materiallar kategoriyalari

source: Подробнее
uz: Batafsil

source: Материалы не найдены
uz: Kategoriyadagi boshqa materiallar

source: Материалы в этой категории пока не добавлены.
uz: Ushbu kategoriyada materiallar hali qo'shilmagan.

source: Все категории
uz: Barcha kategoriyalar

source: Назад к проектам
uz: Loyihalarga qaytish

source: Реализованные проекты
uz: Amalga oshirilgan loyihalar

source: Коммерческие
uz: Tijorat

source: Жилые
uz: Turar-joy

source: Другое
uz: Boshqa

source: Коммерция
uz: Tijorat

source: м²
uz: m²

source: Жилое
uz: Turar-joy

source: Результаты поиска
uz: Qidiruv natijalari

source: Введите запрос в поисковое поле.
uz: Qidiruv maydoniga so‘rovni kiriting.

source: Ничего не найдено.
uz: Hech narsa topilmadi.

source: Стили интерьера
uz: Interyer uslublari

source: Интерьер – это не просто пространство, а отражение вашего вкуса, образа жизни и характера. Правильно подобранный стиль помогает создать гармоничную, уютную и функциональную атмосферу.
uz: Interyer - bu shunchaki bo'sh joy emas, balki sizning mazakingizning, hayot tarzingiz va xarakteringizning aksidir. To'g'ri tanlangan uslub harmoniyali, qulay va funktsional muhit yaratishga yordam beradi.

source: Как выбрать идеальный стиль?
uz: Mukammal uslubni qanday tanlash kerak?

source: Ориентируйтесь на свои предпочтения – вам ближе уют или минимализм, роскошь или практичность?
uz: O'zingizning afzalliklaringizga qarang - sizga qulaylik yoki minimalizm, hashamat yoki amaliylik yaqinroqmi?

source: Учитывайте пространство – для небольших квартир подходят минимализм и скандинавский стиль, для больших – классика или лофт.
uz: Makonni hisobga oling - kichik kvartiralar uchun minimalizm va skandinaviya uslubi, kattalari uchun klassika yoki loft mos keladi.

source: Функциональность в приоритете – продумайте, как вы будете использовать каждую зону.
uz: Funksionallik ustuvor - har bir zonani qanday ishlatishingizni o'ylab ko'ring.

source: Комбинируйте – не бойтесь смешивать стили, чтобы создать уникальное пространство.
uz: Aralashtiring - noyob makon yaratish uchun uslublarni aralashtirishdan qo'rqmang.

source: Создадим интерьер в вашем стиле!
uz: Sizning uslubingizda interyer yaratamiz!

source: Стиль интерьера
uz: Interyer uslubi

source: Стиль
uz: Uslub

source: Описание стиля пока отсутствует.
uz: Uslub tavsifi hali mavjud emas.

source: Вернуться к списку стилей
uz: Uslublar ro'yxatiga qaytish
